{
"uls-example-title": "Universal Language Selector",
"original-page-title": "Wikimedia Highlights, June 2012",
"original-page-ve-title": "Second Visual Editor prototype launched",
"original-page-ve": "A new prototype of the ''visual editor'' for Wikimedia projects was launched, the first release that can create and edit pages. It will enable users to contribute without having to learn complicated wikitext syntax.",
"original-page-ve1": "A new prototype of the ''visual editor'' for Wikimedia projects was launched, the first release that can create and edit pages.",
"original-page-ve2": "It will enable users to contribute without having to learn complicated wikitext syntax.",
"original-page-th-title": "''Teahouse'' pilot concludes with encouraging results",
"original-page-th1": "The Teahouse, where new Wikipedia editors can receive support from experienced community members, concluded its three month pilot phase on the English Wikipedia, publishing a report and metrics.",
"original-page-th1-src": "The [[en:Wikipedia:Teahouse|Teahouse]], where new Wikipedia editors can receive support from experienced community members, [https://blog.wikimedia.org/2012/06/15/wikipedia-teahouse-pilot-helps-new-editors-make-contributions/ concluded its three month pilot phase] on the English Wikipedia, publishing a [[en:Wikipedia:Teahouse/Pilot_report|report]] and [[en:Wikipedia:Teahouse/Host_lounge/Metrics|metrics]].",
"original-page-th2": "568 volunteers participated in the pilot.",
"original-page-th3": "In a survey, 70% said that they were satisfied with their Teahouse experience, while only 5% were not satisfied.",
"original-page-th4":"New editors who are invited to the Teahouse made many more edits afterwards than those who do not receive an invitation.",
"original-page-th5": "28 percent of Teahouse participants are women, compared to 9 percent of editors on Wikipedia in general.",
"original-page-th": "The Teahouse, where new Wikipedia editors can receive support from experienced community members, concluded its three month pilot phase on the English Wikipedia, publishing a report and metrics. 568 volunteers participated in the pilot. In a survey, 70% said that they were satisfied with their Teahouse experience, while only 5% were not satisfied. New editors who are invited to the Teahouse made many more edits afterwards than those who do not receive an invitation. 28 percent of Teahouse participants are women, compared to 9 percent of editors on Wikipedia in general.",
"original-page-hk-title": "Hackers convene in Berlin",
"original-page-hk":"Over 100 participants from 30 countries came to Berlin for the Berlin Hackathon, co-organized by Wikimedia Deutschland and the Foundation. They included MediaWiki developers, Toolserver users, systems administrators, bot writers and maintainers, Gadget creators, and other Wikimedia technologists. The community also learned more about the Wikidata and RENDER projects.",
"original-page-hk-src":"Over 100 participants from 30 countries [https://blog.wikimedia.org/2012/06/02/diverse-wikimedia-tech-crowd-gathers-in-berlin/ came to Berlin] for the [[mw:Berlin Hackathon 2012|Berlin Hackathon]], co-organized by Wikimedia Deutschland and the Foundation. They included MediaWiki developers, Toolserver users, systems administrators, bot writers and maintainers, Gadget creators, and other Wikimedia technologists. The community also learned more about the [[Wikidata]] and [[RENDER]] projects.",
"original-page-th-src": "The [[en:Wikipedia:Teahouse|Teahouse]], where new Wikipedia editors can receive support from experienced community members, [https://blog.wikimedia.org/2012/06/15/wikipedia-teahouse-pilot-helps-new-editors-make-contributions/ concluded its three month pilot phase] on the English Wikipedia, publishing a [[en:Wikipedia:Teahouse/Pilot_report|report]] and [[en:Wikipedia:Teahouse/Host_lounge/Metrics|metrics]]. 568 volunteers participated in the pilot. In a survey, 70% said that they were satisfied with their Teahouse experience, while only 5% were not satisfied. New editors who are invited to the Teahouse made many more edits afterwards than those who do not receive an invitation. 28 percent of Teahouse participants are women, compared to 9 percent of editors on Wikipedia in general.",
"original-page-title2": "Wikimedia Highlights, July 2012",
"original-page-ve-tr": "We identified the difficulty in learning wikitext as a key inhibitor to growing our editor community in the Wikimedia movement’s strategic plan. We want the process of learning how to edit to be trivial, so our volunteers, both new and experienced, can devote themselves to what they edit. That’s why we’re building the visual editor, so that contributing to a wiki is as easy and natural as other modern editing systems, and new editors are not dissuaded from making their changes."
}
